{
  "title": {
    "prefix": "Our products that meet your needs.",
    "highlight": "Here are the top reasons to choose us to take care of your infrastructure"
  },
  "reasons": {
    "1": {
      "title": "Optimal Cost",
      "description": "We are committed to providing maximum savings solutions by optimizing resources, minimizing waste, and applying advanced technology. As a result, customers can achieve high performance with reasonable investment."
    },
    "2": {
      "title": "Experienced Technical Team",
      "description": "With many years of experience in the industry, our technicians have extensive expertise, the ability to quickly solve problems, and always stay updated with the latest technology. This ensures that our customers' systems operate stably."
    },
    "3": {
      "title": "Diverse Services",
      "description": "We offer a wide range of services from consulting, design, deployment to maintenance, and technical support. As a result, customers can find all the necessary solutions in one place, saving time and management effort."
    }
  },
  "achievements": {
    "1": "Customers",
    "2": "Problems Solved",
    "3": "Projects Completed",
    "4": "Certificates"
  },
  "product": {
    "1": {
      "title": "OCN-Hypervisor",
      "description": "A new generation virtualization platform, featuring advanced virtual machine management, user-friendly interface, easy to use even for non-technical users. Designed to optimize performance, high scalability, and maximum cost savings. Especially, customers receive direct, prompt support from experienced Vietnamese engineers, helping businesses easily apply technology, ensuring superior and stable performance in all situations."
    },
    "2": {
      "title": "OCN-Cloud",
      "description": "A new generation cloud service, committed to SLA up to 99.99%, applying advanced hyper-converged infrastructure (HCI) technology, ensuring high performance, superior stability, and flexible scalability. OCN-Cloud provides businesses with a powerful solution with low operating costs, easily integrating with AI, PaaS, SaaS systems, helping businesses quickly adapt and fully leverage the advantages of digital transformation. Especially, OCN-Cloud commits to maximum data security, strictly complying with regulations in Vietnam, and providing quick technical support from Vietnamese engineers."
    },
    "3": {
      "title": "OCN-Firewall",
      "description": "An advanced security platform using Distributed Firewall technology and Zero Trust security model, providing comprehensive, highly automated network protection, minimizing cybersecurity risks without causing significant disruption or impact on system performance. Developed in strict compliance with leading international security standards such as ISO and PCIDSS, OCN-Firewall helps Vietnamese businesses operate and expand their technology systems safely, flexibly, and efficiently."
    },
    "4": {
      "title": "OCN-Bigdata",
      "description": "In the context of the world witnessing a strong explosion of artificial intelligence (AI), the storage, processing, and utilization of big data is an urgent need for every business. OCN-Bigdata is an outstanding solution, offering optimal storage capacity, high stability, and superior processing performance, helping businesses easily exploit data effectively at low cost. Our solution not only supports flexible integration with advanced AI platforms but also helps businesses make quick, accurate strategic decisions, creating a competitive advantage in the modern technology market."
    }
  }
}
